{
    "Activate your <strong>browser microphone</strong> near your URL bar above.": "Activa el <strong>micrófono de tu navegador</strong> cerca de la barra URL de arriba.",
    "Add a friend": "Agregar un amigo",
    "Alright, you're ready to use TOOL_NAME. Now start collaborating on SITE_NAME!": "¡Muy bien! Estás listo para usar TOOL_NAME. Ahora empieza a colaborar en SITE_NAME.",
    "anyone": "cualquiera",
    "Are you sure you'd like to end your TOOL_NAME session?": "¿Estás seguro de que quieres terminar tu sesión de TOOL_NAME?",
    "Audio chat requires you to use a <a href='https://github.com/mozilla/togetherjs/wiki/About-Audio-Chat-and-WebRTC' target='_blank'>newer browser</a>!": "Para que funcione el chat de audio, necesitas usar <a href='https://github.com/mozilla/togetherjs/wiki/About-Audio-Chat-and-WebRTC' target='_blank'>un navegador más reciente</a>.",
    "Audio Chat": "Chat de audio",
    "Cancel": "Cancelar",
    "Change avatar": "Cambiar el avatar",
    "Change your avatar, name and user color using the Profile button.": "Usa el botón Perfil para cambiar tu avatar, nombre y color de usuario. ",
    "Chat": "Chat",
    "Close": "Cerrar",
    "Copy and paste this link into IM or email to invite friends.": "Copia y pega este enlace en el mensaje instantáneo o en el correo electrónico para invitar a tus amigos.",
    "Copy and paste this link over IM or email:": "Copia y pega este enlace en un mensaje instantáneo o correo electrónico:",
    "Currently at:": "Ahora en:",
    "declined to join the session.": "se ha negado a participar en la sesión.",
    "Don't show again.": "No volver a mostrar esto.",
    "End session": "Terminar sesión",
    "End session?": "¿Quieres terminar la sesión?",
    "End TOOL_NAME": "Terminar TOOL_NAME",
    "End": "Terminar",
    "Enter your name": "Escribe tu nombre",
    "Feedback": "Retroalimentación",
    "Follow this participant:": "Sigue a este participante:",
    "Follow:": "Seguir:",
    "Following to new URL...": "Siguiendo la nueva URL...",
    "Following": "Siguiendo",
    "Friends who join your TOOL_NAME session will appear here.  You can click their avatars to see more.": "Los amigos que se unan a tu sesión de TOOL_NAME aparecerán aquí. Puedes hacer clic en sus avatares para ver más.",
    "has gone to:": "ha ido a:",
    "has invited": "ha invitado a",
    "Help": "Ayuda",
    "here": "aquí",
    "I'm ready!": "¡Estoy listo!",
    "If your browser supports it, click the microphone icon to begin a audio chat. Learn more about this experimental feature <a href=\"https://github.com/mozilla/togetherjs/wiki/About-Audio-Chat-and-WebRTC\" target=\"_blank\">here</a>.": "Si tu navegador es compatible con el chat de audio, haz clic en el ícono de micrófono. Puedes saber más sobre esta función experimental <a href=\"https://github.com/mozilla/togetherjs/wiki/About-Audio-Chat-and-WebRTC\" target=\"_blank\">aquí</a>.",
    "Internet Explorer <a href=\"https://github.com/mozilla/togetherjs/wiki/Supported-Browsers#internet-explorer\">is currently not supported</a>.  If you do want to try out TogetherJS, we'd suggest using Firefox or Chrome.": "Internet Explorer <a href=\"https://github.com/mozilla/togetherjs/wiki/Supported-Browsers#internet-explorer\">no es actualmente compatible</a>. Si quieres probar TogetherJS, te aconsejamos que uses Firefox o Chrome.",
    "Internet Explorer <a href='https://github.com/mozilla/togetherjs/wiki/Supported-Browsers#internet-explorer'> is not supported</a> and won't be supported in the near term, please use Firefox or Chrome.": "Internet Explorer <a href='https://github.com/mozilla/togetherjs/wiki/Supported-Browsers#internet-explorer'> no es compatible</a> y no lo será por un rato, así que por favor usa Firefox o Chrome.",
    "Invite a friend": "Invitar a un amigo",
    "Invite anyone": "Invitar a cualquiera",
    "is on the same page as you.": "está en tu mismo canal.",
    "Join them": "Únete a ellos",
    "Join TOOL_NAME session?": "¿Quieres unirte a la sesión de TOOL_NAME?",
    "joined the session.": "se ha unido a la sesión.",
    "left the session.": "ha abandonado la sesión.",
    "Live audio chat requires a newer (or different) browser than you're using.": "El chat de audio en vivo requiere una versión de navegador más reciente (o diferente) de la que estás usando. ",
    "Loading form...": "Cargando el formulario...",
    "Move the dock": "Mover el dock",
    "names": "Zorro zarrapastroso, castor curioso, búho burlón, jirafa jovial, lobo locuaz, foca furtiva, ballena bonachona, gato goloso, iguana ingeniosa",
    "No one else is here.": "No hay nadie aquí.",
    "No, don't join": "No, no unirse ",
    "Nudge them": "Envíales un zumbido",
    "OK": "Está bien",
    "or": "o",
    "Participants": "Participantes",
    "Pick profile color": "Escoge el color del perfil",
    "Read more about Audio Chat": "Lee más sobre el chat de audio",
    "refresh users": "actualizar usuarios ",
    "Role:": "Rol:",
    "Save": "Guardar",
    "Saved!": "¡Guardado!",
    "See <a href='https://github.com/mozilla/togetherjs/wiki/About-Audio-Chat-and-WebRTC' target='_blank'>this page</a>for more information and a list of supported browsers.": "Ve a <href='https://github.com/mozilla/togetherjs/wiki/About-Audio-Chat-and-WebRTC' target='_blank'>esta página</a> para más información y para una lista de navegadores compatibles. ",
    "Send the above link to a friend so they can join your session!  You can find this invite link on the TOOL_NAME dock as well.": "¡Envíale a un amigo el enlace de arriba para que pueda unirse a la sesión! También puedes encontrar este enlace de invitación en el dock del TOOL_NAME.",
    "Set up your avatar, name and user color above.  If you'd like to update it later, you can click your Profile button.": "Configura arriba tu avatar, nombre y color de usuario. Si luego deseas actualizarlo, haz clic en el botón de tu Perfil.",
    "Settings and Profile": "Configuraciones y Perfil",
    "Sorry": "Lo sentimos",
    "Status:": "Estado:",
    "Talking on your microphone through your web browser is an experimental feature.": "La función de hablar por micrófono a través del navegador web es experimental.",
    "This is you": "Este eres tú",
    "to": "a",
    "TOOL_NAME is a service for your website that makes it easy to collaborate in real-time on SITE_NAME": "TOOL_NAME es un servicio para tu sitio web que te permite colaborar fácilmente y en tiempo real en SITE_NAME",
    "Try TOOL_NAME Anyway": "Prueba TOOL_NAME Anyway",
    "Turn on microphone": "Prende tu micrófono",
    "Type your message here": "Escribe tu mensaje aquí",
    "Unsupported Browser": "El navegador no es compatible",
    "Update avatar": "Actualizar avatar",
    "Update Name": "Actualizar nombre",
    "Update your name": "Actualiza tu nombre",
    "We're sorry, TOOL_NAME doesn't work with this browser.  Please <a href='https://github.com/mozilla/togetherjs/wiki/Supported-Browsers#supported-browsers'>upgrade to a supported browser</a> to try TOOL_NAME.": "Lo sentimos, TOOL_NAME no funciona con este navegador. Por favor, <a href='https://github.com/mozilla/togetherjs/wiki/Supported-Browsers#supported-browsers'>actualiza tu navegador a una versión compatible</a> para probar TOOL_NAME.",
    "We need your help fixing TogetherJS on Internet Explorer!  Here are a list of IE <a href=\"https://github.com/mozilla/togetherjs/issues?labels=IE&milestone=&page=1&state=open\" target=\"_blank\">GitHub issues</a> we need fixed that you can work on.": "¡Necesitamos tu ayuda para que TogetherJS funcione en Internet Explorer! Aquí hay una lista de <a href=\"https://github.com/mozilla/togetherjs/issues?labels=IE&milestone=&page=1&state=open\" target=\"_blank\">problemas con IE en GitHub</a> que nos puedes ayudar a solucionar.",
    "When your friends join you in your TOOL_NAME session, you can chat with them here!": "Cuando tus amigos se unen a tu sesión de TOOL_NAME, puedes chatear con ellos aquí.",
    "Would you like to join their session?": "¿Quieres unirte a la sesión de ellos?",
    "Yes, join session": "Sí, unirse a la sesión",
    "You can continue to try to use TOOL_NAME, but you are likely to hit lots of bugs.  So be warned.": "Puedes seguir probando TOOL_NAME, pero lo más probable es que encuentres muchos errores. ¡Sé prudente!",
    "You can invite more friends to the session by sending the invite link in the TOOL_NAME dock.": "Puedes invitar a más amigos a la sesión enviándoles el enlace de invitación que está en el dock de TOOL_NAME.",
    "You": "Tú",
    "you": "tú",
    "You're using TOOL_NAME!": "¡Estás usando TOOL_NAME!",
    "Your friend has asked you to join their TOOL_SITE_LINK browser session to collaborate in real-time!": "¡Tu amigo te pidió que te unas a su sesión de navegador TOOL_SITE_LINK para colaborar en tiempo real!"
}